Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 잠긴 단축어가 있는데 잠금 번호가 없으면 누르기 전에 알려드려요
cs: Pokud máte zamčené fráze, ale žádný přístupový kód, upozorníme vás dřív, než klepnete
da: Hvis du har låste fraser, men ingen adgangskode, får du besked, før du trykker
de: Gibt es gesperrte Textbausteine, aber keinen Code, sagen wir es dir vor dem Tippen
el: Αν έχετε κλειδωμένες φράσεις αλλά όχι κωδικό, θα σας ενημερώσουμε πριν πατήσετε
en: If you have locked snippets but no passcode, we say so before you tap
es: Si tienes frases bloqueadas pero no código de bloqueo, te avisamos antes de que las toques
fi: Jos sinulla on lukittuja fraaseja mutta ei pääsykoodia, kerromme siitä ennen napautusta
fr: Si vous avez des phrases verrouillées mais pas de code, nous vous le signalons avant que vous ne touchiez
id: Jika ada frasa terkunci tetapi belum ada kode sandi, kami akan memberi tahu sebelum Anda mengetuk
it: Se hai frasi bloccate ma nessun codice, ti avvisiamo prima che tu tocchi
ja: ロックした定型文があるのにパスコードがないときは、タップする前にお知らせします
nb: Har du låste fraser, men ingen kode, sier vi fra før du trykker
nl: Heb je vergrendelde snippets maar geen toegangscode, dan laten we het weten voordat je tikt
pl: Jeśli są zablokowane frazy, a nie ma kodu, damy znać przed stuknięciem
pt_br: Se houver frases bloqueadas e nenhuma senha, avisamos antes de você tocar
ru: Если есть заблокированные фразы, но нет кода доступа, мы предупредим до нажатия
sv: Om du har låsta fraser men ingen kod får du veta det innan du trycker
th: ถ้ามีข้อความด่วนที่ล็อกแต่ยังไม่มีรหัสผ่าน เราจะแจ้งก่อนที่คุณจะแตะ
tr: Kilitli ifadeniz olup parolanız yoksa dokunmadan önce haber veririz
vi: Nếu có cụm từ đã khóa mà chưa có mật mã, chúng tôi sẽ báo trước khi bạn nhấn
zh_hans: 如果有锁着的短语却没设密码，我们会在你点之前先告诉你
zh_hant: 如果有鎖著的短語卻沒設密碼，我們會在你點之前先告訴你

source: 잠긴 단축어라 복사되지 않아요. 눌러서 인증하면 입력돼요.
cs: Zamčené fráze nelze kopírovat. Klepněte na klávesu a ověřte se, tím se vloží.
da: Låste fraser kan ikke kopieres. Tryk på nøglen og godkend for at indsætte dem.
de: Gesperrte Textbausteine lassen sich nicht kopieren. Tippe auf den Schlüssel und bestätige, um ihn einzufügen.
el: Οι κλειδωμένες φράσεις δεν αντιγράφονται. Πατήστε το πλήκτρο και κάντε ταυτοποίηση για να εισαχθεί.
en: Locked shortcuts can't be copied. Tap the key and authenticate to insert it.
es: Una frase bloqueada no se puede copiar. Tócala y autentícate para insertarla.
fi: Lukittua fraasia ei voi kopioida. Napauta näppäintä ja todenna, niin se lisätään.
fr: Une phrase verrouillée ne peut pas être copiée. Touchez la clé et authentifiez-vous pour l'insérer.
id: Frasa terkunci tidak bisa disalin. Ketuk kuncinya dan autentikasi untuk memasukkannya.
it: Le frasi bloccate non si possono copiare. Tocca il tasto e autenticati per inserirla.
ja: ロックされた定型文はコピーできません。鍵をタップして認証すると入力されます。
nb: Låste fraser kan ikke kopieres. Trykk på nøkkelen og autentiser for å sette inn.
nl: Vergrendelde snippets kun je niet kopiëren. Tik op de sleutel en verifieer om ze in te voeren.
pl: Zablokowanej frazy nie można skopiować. Stuknij klucz i uwierzytelnij się, aby ją wstawić.
pt_br: Frases bloqueadas não podem ser copiadas. Toque na tecla e autentique para inserir.
ru: Заблокированные фразы нельзя скопировать. Нажмите на ключ и подтвердите, чтобы вставить.
sv: Låsta fraser kan inte kopieras. Tryck på tangenten och verifiera dig för att skriva in dem.
th: ข้อความด่วนที่ล็อกคัดลอกไม่ได้ แตะปุ่มแล้วยืนยันตัวตนเพื่อใส่ค่า
tr: Kilitli ifadeler kopyalanamaz. Tuşa dokunup kimliğinizi doğrulayın, girilsin.
vi: Cụm từ đã khóa không thể sao chép. Nhấn vào phím và xác thực để nhập.
zh_hans: 这是锁着的短语，不能复制。点一下按键验证后就会填入。
zh_hant: 這是鎖著的短語，不能複製。點一下按鍵驗證後就會填入。

source: 잠긴 단축어를 열 수 없어요
cs: Zamčené fráze nelze otevřít
da: Dine låste fraser kan ikke åbnes
de: Gesperrte Textbausteine lassen sich nicht öffnen
el: Δεν ανοίγουν οι κλειδωμένες φράσεις σας
en: Your locked snippets can't be opened
es: No se pueden abrir tus frases bloqueadas
fi: Lukittuja fraaseja ei voi avata
fr: Impossible d'ouvrir vos phrases verrouillées
id: Frasa terkunci Anda tidak bisa dibuka
it: Non puoi aprire le tue frasi bloccate
ja: ロックした定型文を開けません
nb: De låste frasene kan ikke åpnes
nl: Je vergrendelde snippets kunnen niet worden geopend
pl: Nie można otworzyć zablokowanych fraz
pt_br: Não foi possível abrir suas frases bloqueadas
ru: Заблокированные фразы нельзя открыть
sv: Dina låsta fraser kan inte öppnas
th: เปิดข้อความด่วนที่ล็อกไม่ได้
tr: Kilitli ifadeleriniz açılamıyor
vi: Không thể mở cụm từ đã khóa
zh_hans: 打不开锁着的短语
zh_hant: 打不開鎖著的短語

source: 잠긴 문구
cs: Zamčená fráze
da: Låst frase
de: Gesperrter Textbaustein
el: Κλειδωμένη φράση
en: Locked snippet
es: Frase bloqueada
fi: Lukittu fraasi
fr: Phrase verrouillée
id: Frasa terkunci
it: Frase bloccata
ja: ロックした定型文
nb: Låst frase
nl: Vergrendeld snippet
pl: Zablokowana fraza
pt_br: Frase bloqueada
ru: Закрытая фраза
sv: Låst fras
th: ข้อความที่ล็อก
tr: Kilitli ifade
vi: Cụm từ đã khóa
zh_hans: 锁着的短语
zh_hant: 鎖著的短語

source: 잠깐 눌렀다 끌면 자리가 바뀌어요
cs: Podržte a přetáhněte pro přesunutí
da: Hold nede og træk for at flytte
de: Gedrückt halten und ziehen, um zu verschieben
el: Πατήστε παρατεταμένα και σύρετε για μετακίνηση
en: Press and hold, then drag to move
es: Mantén presionado y arrastra para mover
fi: Paina pitkään ja vedä siirtääksesi
fr: Maintenez puis faites glisser pour déplacer
id: Tekan tahan, lalu seret untuk memindahkan
it: Tieni premuto e trascina per spostare
ja: 長押ししてドラッグすると並べ替えられます
nb: Trykk og hold, og dra for å flytte
nl: Houd ingedrukt en sleep om te verplaatsen
pl: Przytrzymaj i przeciągnij, aby przenieść
pt_br: Mantenha pressionado e arraste para mover
ru: Нажмите и удерживайте, затем перетащите
sv: Håll ned och dra för att flytta
th: กดค้างแล้วลากเพื่อย้าย
tr: Basılı tutup sürükleyerek taşıyın
vi: Nhấn giữ rồi kéo để đổi vị trí
zh_hans: 按住稍等再拖动，就能换位置
zh_hant: 按住稍等再拖移，就能換位置

source: 잠깐 쓸 글은 키보드 맨 앞 '최근' 탭에 모아 두세요.
cs: Text na chvíli si uložte na první záložku klávesnice, Poslední.
da: Gem tekst, du kun skal bruge et øjeblik, i tastaturets første fane, Seneste.
de: Text, den du kurz brauchst, sammelt sich im ersten Tastatur-Tab „Zuletzt“.
el: Κρατήστε κείμενα που χρειάζεστε για λίγο στην πρώτη καρτέλα του πληκτρολογίου, Πρόσφατα.
en: Keep text you need for a while in the keyboard's first tab, Recent.
es: Lo que necesites por un rato, déjalo en la pestaña 'Recientes', la primera del teclado.
fi: Pidä tilapäinen teksti näppäimmistön ensimmäisessä välilehdessä, Viimeisimmät.
fr: Gardez le texte dont vous avez besoin un moment dans Récents, le premier onglet du clavier.
id: Simpan teks yang dibutuhkan sebentar di tab pertama keyboard, Terbaru.
it: Tieni il testo che ti serve per un po' in Recenti, la prima scheda della tastiera.
ja: 少しの間使う文章は、キーボード先頭の「最近」タブにまとめておきましょう。
nb: Tekst du trenger en kort stund, samler du i den første fanen på tastaturet, Nylig.
nl: Bewaar tekst die je even nodig hebt in het eerste tabblad van het toetsenbord, Recent.
pl: Tekst potrzebny na chwilę trzymaj na pierwszej karcie klawiatury, Ostatnie.
pt_br: Guarde o texto que você vai usar por um tempo em Recentes, a primeira aba do teclado.
ru: Текст на время храните на первой вкладке клавиатуры, «Недавние».
sv: Ha text du behöver en stund i tangentbordets första flik, Senaste.
th: ข้อความที่ใช้ชั่วคราว เก็บไว้ในแท็บแรกของคีย์บอร์ด คือ "ล่าสุด"
tr: Kısa süre lazım olacak metni klavyenin ilk sekmesi olan Son'da tutun.
vi: Văn bản cần dùng tạm thời có thể để ở tab đầu tiên của bàn phím, Gần đây.
zh_hans: 暂时要用的文字，就放在键盘最前面的“最近”标签里。
zh_hant: 暫時要用的文字，就放在鍵盤最前面的「最近」標籤裡。

source: 장과 장 사이 기다리는 시간을 3초로 줄였고, 그 동그라미를 누르면 곧바로 넘어가요
cs: Pauza mezi kapitolami je zkrácena na tři sekundy a klepnutím na odpočet ji přeskočíte
da: Pausen mellem kapitlerne er nede på tre sekunder, og et tryk på nedtællingen springer den over
de: Die Pause zwischen den Kapiteln beträgt nur noch drei Sekunden. Tippst du auf den Countdown, geht es sofort weiter
el: Η παύση ανάμεσα στα κεφάλαια του οδηγού μειώθηκε στα τρία δευτερόλεπτα και με πάτημα στην αντίστροφη μέτρηση προχωράτε αμέσως
en: The pause between tutorial chapters is down to three seconds, and tapping the countdown skips it
es: Redujimos a 3 segundos la espera entre capítulos, y si tocas el círculo, pasa de inmediato
fi: Oppaan lukujen välinen tauko on nyt kolme sekuntia, ja laskuria napauttamalla ohitat sen
fr: L'attente entre les chapitres passe à trois secondes, et toucher le compte à rebours la saute
id: Jeda antar bab tutorial kini tiga detik, dan mengetuk hitung mundurnya akan melewatinya
it: La pausa tra un capitolo e l'altro del tutorial è di tre secondi e, toccando il conto alla rovescia, la salti
ja: チュートリアルの章の間の待ち時間を3秒に短縮しました。カウントダウンの円をタップするとすぐ進みます
nb: Pausen mellom kapitlene i veiledningen er nede i tre sekunder, og et trykk på nedtellingen hopper over den
nl: De pauze tussen de hoofdstukken is nu drie seconden. Tik op de aftelling om hem over te slaan
pl: Przerwa między rozdziałami trwa teraz trzy sekundy, a stuknięcie w odliczanie ją pomija
pt_br: A pausa entre os capítulos do tutorial caiu para três segundos, e tocar na contagem pula a espera
ru: Пауза между главами теперь три секунды, а нажатие на кружок сразу пропускает её
sv: Pausen mellan guidens kapitel är nu tre sekunder, och trycker du på nedräkningen hoppar du över den
th: เวลารอระหว่างบทเรียนลดเหลือ 3 วินาที และแตะวงกลมนับถอยหลังเพื่อข้ามได้
tr: Bölümler arasındaki bekleme üç saniyeye indi, geri sayıma dokunursanız hemen geçilir
vi: Thời gian chờ giữa các chương đã giảm còn 3 giây, và nhấn vào vòng đếm sẽ bỏ qua ngay
zh_hans: 教程每一章之间的等待缩短到 3 秒，点一下那个圆圈就能立刻跳过
zh_hant: 教學每一章之間的等待縮短到 3 秒，點一下那個圓圈就能立刻跳過

source: 저장
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
en: Save
es: Guardar
fi: Tallenna
fr: Enregistrer
id: Simpan
it: Salva
ja: 保存
nb: Lagre
nl: Bewaar
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: 저장 버튼에 지금 복사해 둔 글이 미리 보여요. 카드번호는 끝 네 자리만 보여요.
cs: Tlačítko uložení zobrazí zkopírovaný text. U čísel karet jsou vidět jen poslední čtyři číslice.
da: Gem-knappen viser den tekst, du har kopieret. Kortnumre viser kun de sidste fire cifre.
de: Die Sichern-Taste zeigt den kopierten Text. Bei Kartennummern siehst du nur die letzten vier Ziffern.
el: Το κουμπί αποθήκευσης δείχνει το κείμενο που αντιγράψατε. Οι αριθμοί καρτών δείχνουν μόνο τα τέσσερα τελευταία ψηφία.
en: The save button shows the text you copied. Card numbers show only the last four digits.
es: El botón de guardar muestra el texto que copiaste. De las tarjetas solo se ven los últimos cuatro dígitos.
fi: Tallenna-painike näyttää kopioimasi tekstin. Korttinumerosta näkyy vain neljä viimeistä numeroa.
fr: Le bouton Enregistrer affiche le texte copié. Pour les numéros de carte, seuls les quatre derniers chiffres sont visibles.
id: Tombol simpan menampilkan teks yang Anda salin. Nomor kartu hanya menampilkan empat digit terakhir.
it: Il pulsante Salva mostra il testo copiato. Dei numeri di carta si vedono solo le ultime quattro cifre.
ja: 保存ボタンに、いまコピーしている文章が表示されます。カード番号は下4桁のみ表示されます。
nb: Lagre-knappen viser teksten du kopierte. Kortnumre viser bare de fire siste sifrene.
nl: De bewaarknop toont de tekst die je hebt gekopieerd. Bij kaartnummers zie je alleen de laatste vier cijfers.
pl: Przycisk zapisu pokazuje skopiowany tekst. Numery kart pokazują tylko cztery ostatnie cyfry.
pt_br: O botão Salvar mostra o texto copiado. Números de cartão mostram só os quatro últimos dígitos.
ru: Кнопка сохранения показывает скопированный текст. У номера карты видны только последние четыре цифры.
sv: Spara-knappen visar texten du kopierade. Av kortnummer visas bara de fyra sista siffrorna.
th: ปุ่มบันทึกจะแสดงข้อความที่คัดลอกไว้ ส่วนเลขบัตรจะแสดงเฉพาะ 4 หลักสุดท้าย
tr: Kaydet düğmesinde kopyaladığınız metin önizlenir. Kart numaralarında yalnızca son dört hane görünür.
vi: Nút lưu hiện văn bản bạn đã sao chép. Số thẻ chỉ hiện bốn chữ số cuối.
zh_hans: 存入按钮上会预先显示当前复制的文字。卡号只显示后四位。
zh_hant: 存入按鈕上會預先顯示當前複製的文字。卡號只顯示後四位。

source: 저장 버튼이 무엇이 저장될지 누르기 전에 보여 줘요
cs: Tlačítko uložení před klepnutím ukáže, co se uloží
da: Gem-knappen viser, hvad der bliver gemt, før du trykker
de: Die Sichern-Taste zeigt vor dem Tippen, was gespeichert wird
el: Το κουμπί αποθήκευσης δείχνει τι θα αποθηκευτεί πριν το πατήσετε
en: The save button shows what will be saved before you tap
es: El botón de guardar muestra qué se guardará antes de tocarlo
fi: Tallenna-painike näyttää ennen napautusta, mitä tallennetaan
fr: Le bouton Enregistrer montre ce qui sera enregistré avant que vous touchiez
id: Tombol simpan menunjukkan apa yang akan disimpan sebelum Anda mengetuk
it: Il pulsante Salva mostra cosa verrà salvato prima che tu tocchi
ja: 保存ボタンで、保存される内容をタップする前に確認できます
nb: Lagre-knappen viser hva som lagres før du trykker
nl: De bewaarknop toont wat er wordt bewaard voordat je tikt
pl: Przycisk zapisu pokazuje, co zostanie zapisane, zanim go stukniesz
pt_br: O botão Salvar mostra o que será salvo antes de você tocar
ru: Кнопка сохранения показывает, что будет сохранено, до нажатия
sv: Spara-knappen visar vad som sparas innan du trycker
th: ปุ่มบันทึกจะแสดงให้เห็นก่อนกดว่าจะบันทึกอะไร
tr: Kaydet düğmesi, dokunmadan önce neyin kaydedileceğini gösterir
vi: Nút lưu cho bạn xem nội dung sẽ được lưu trước khi bạn chạm
zh_hans: 存入按钮会在轻点前显示要存入的内容
zh_hant: 存入按鈕會在輕點前顯示要存入的內容

source: 저장된 값이 없으면 그 자리에서 바로 만들 수 있어요
cs: Pokud nemáte uloženou hodnotu, vytvořte ji rovnou tady
da: Mangler du gemte værdier, kan du oprette en direkte her
de: Keine gespeicherten Werte? Lege gleich hier einen an
el: Αν δεν υπάρχουν αποθηκευμένες τιμές, μπορείτε να δημιουργήσετε μία επιτόπου
en: No saved values? Create one right there
es: ¿No hay valores guardados? Crea uno ahí mismo
fi: Ei tallennettuja arvoja? Luo sellainen heti paikalla
fr: Aucune valeur enregistrée ? Créez-en une sur place
id: Belum ada nilai tersimpan? Buat langsung di sini
it: Nessun valore salvato? Creane uno subito
ja: 保存した値がなければ、その場で作成できます
nb: Ingen lagrede verdier? Lag en med en gang
nl: Nog geen bewaarde waarden? Maak er meteen een aan
pl: Nie masz zapisanych wartości? Dodaj ją od razu
pt_br: Sem valores salvos? Crie um ali mesmo
ru: Нет сохранённых значений? Создайте прямо здесь
sv: Saknas sparade värden? Skapa ett direkt här
th: ถ้ายังไม่มีค่าที่บันทึกไว้ สร้างได้ตรงนั้นเลย
tr: Kayıtlı değer yoksa hemen oracıkta oluşturabilirsiniz
vi: Chưa có giá trị đã lưu? Tạo ngay tại chỗ
zh_hans: 没有保存过的值？可以当场创建一个
zh_hant: 沒有儲存過的值？可以當場建立一個

source: 저장된 내용을 불러오지 못했어요
cs: Uložená data se nepodařilo načíst
da: Dine gemte data kunne ikke indlæses
de: Deine gespeicherten Daten konnten nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση των αποθηκευμένων δεδομένων
en: We couldn't load your saved data
es: No pudimos cargar tus datos guardados
fi: Tallennettuja tietoja ei voitu ladata
fr: Impossible de charger vos données enregistrées
id: Data tersimpan Anda tidak dapat dimuat
it: Impossibile caricare i dati salvati
ja: 保存したデータを読み込めませんでした
nb: Vi kunne ikke laste de lagrede dataene dine
nl: Je bewaarde gegevens konden niet worden geladen
pl: Nie udało się wczytać zapisanych danych
pt_br: Não foi possível carregar seus dados salvos
ru: Не удалось загрузить сохранённые данные
sv: Det gick inte att läsa in dina sparade data
th: โหลดข้อมูลที่บันทึกไว้ไม่ได้
tr: Kayıtlı veriler yüklenemedi
vi: Không thể tải dữ liệu đã lưu của bạn
zh_hans: 没能载入保存的内容
zh_hant: 沒能載入儲存的內容

source: 저장된 버전이 없습니다
cs: Zatím žádné uložené verze
da: Ingen gemte versioner endnu
de: Noch keine gespeicherten Versionen
el: Δεν υπάρχουν αποθηκευμένες εκδόσεις
en: No saved versions yet
es: Aún no hay versiones guardadas
fi: Ei tallennettuja versioita
fr: Aucune version enregistrée
id: Belum ada versi tersimpan
it: Nessuna versione salvata
ja: 保存されたバージョンはありません
nb: Ingen lagrede versjoner ennå
nl: Nog geen bewaarde versies
pl: Brak zapisanych wersji
pt_br: Nenhuma versão salva ainda
ru: Пока нет сохранённых версий
sv: Inga sparade versioner ännu
th: ยังไม่มีเวอร์ชันที่บันทึกไว้
tr: Kayıtlı sürüm yok
vi: Chưa có phiên bản nào được lưu
zh_hans: 还没有保存的版本
zh_hant: 還沒有儲存的版本

source: 저장된 보안 PIN을 삭제합니다
cs: Smaže uložený bezpečnostní PIN
da: Sletter den gemte sikkerheds-PIN
de: Den gespeicherten Sicherheits-PIN löschen
el: Διαγράφεται το αποθηκευμένο PIN ασφαλείας
en: Delete the saved security PIN
es: Elimina el PIN de seguridad guardado
fi: Poista tallennettu suojaus-PIN
fr: Supprimer le code PIN enregistré
id: Hapus PIN keamanan yang tersimpan
it: Elimina il PIN di sicurezza salvato
ja: 保存したセキュリティPINを削除します
nb: Slett den lagrede sikkerhets-PIN-koden
nl: Verwijdert de bewaarde pincode
pl: Usuwa zapisany PIN zabezpieczający
pt_br: Excluir o PIN de segurança salvo
ru: Удалить сохранённый PIN-код
sv: Radera den sparade PIN-koden
th: ลบ PIN ความปลอดภัยที่บันทึกไว้
tr: Kayıtlı güvenlik PIN'i silinir
vi: Xóa mã PIN bảo mật đã lưu
zh_hans: 删除已保存的安全 PIN
zh_hant: 刪除已儲存的安全 PIN

source: 저장된 클립보드 항목이 모두 삭제됩니다. 이 작업은 되돌릴 수 없습니다.
cs: Všechny uložené položky schránky budou smazány. Tuto akci nelze vrátit zpět.
da: Alle gemte emner i udklipsholderen slettes. Det kan ikke fortrydes.
de: Alle gespeicherten Einträge der Zwischenablage werden gelöscht. Das lässt sich nicht rückgängig machen.
el: Όλα τα αποθηκευμένα στοιχεία του Πρόχειρου θα διαγραφούν. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
en: All saved clipboard items will be deleted. This action cannot be undone.
es: Se eliminarán todos los elementos guardados del portapapeles. Esta acción no se puede deshacer.
fi: Kaikki tallennetut leikepöydän kohteet poistetaan. Toimintoa ei voi kumota.
fr: Tous les éléments enregistrés du presse-papiers seront supprimés. Cette action est irréversible.
id: Semua item Papan Klip yang tersimpan akan dihapus. Tindakan ini tidak dapat dibatalkan.
it: Tutti gli elementi degli appunti salvati verranno eliminati. Questa azione non può essere annullata.
ja: 保存したクリップボードの項目がすべて削除されます。この操作は取り消せません。
nb: Alle lagrede utklippstavle-elementer slettes. Dette kan ikke angres.
nl: Alle bewaarde klembordonderdelen worden verwijderd. Dit kan niet ongedaan worden gemaakt.
pl: Wszystkie zapisane elementy schowka zostaną usunięte. Tej operacji nie można cofnąć.
pt_br: Todos os itens salvos da área de transferência serão excluídos. Esta ação não pode ser desfeita.
ru: Все сохранённые элементы буфера обмена будут удалены. Это действие нельзя отменить.
sv: Alla sparade urklippsobjekt raderas. Det går inte att ångra.
th: รายการคลิปบอร์ดที่บันทึกไว้ทั้งหมดจะถูกลบ ไม่สามารถย้อนกลับได้
tr: Kayıtlı tüm pano öğeleri silinecek. Bu işlem geri alınamaz.
vi: Tất cả mục bảng tạm đã lưu sẽ bị xóa. Không thể hoàn tác thao tác này.
zh_hans: 所有保存的剪贴板项目都会被删除。此操作无法撤销。
zh_hant: 所有儲存的剪貼簿項目都會被刪除。此操作無法復原。

source: 저장됨
cs: Uloženo
da: Gemt
de: Gespeichert
el: Αποθηκεύτηκε
en: Saved
es: Guardado
fi: Tallennettu
fr: Enregistré
id: Tersimpan
it: Salvato
ja: 保存しました
nb: Lagret
nl: Bewaard
pl: Zapisano
pt_br: Salvo
ru: Сохранено
sv: Sparat
th: บันทึกแล้ว
tr: Kaydedildi
vi: Đã lưu
zh_hans: 已保存
zh_hant: 已儲存

source: 저장소를 찾을 수 없습니다.
cs: Úložiště se nepodařilo najít.
da: Lageret kunne ikke findes.
de: Speicherort nicht gefunden.
el: Δεν βρέθηκε ο χώρος αποθήκευσης.
en: Storage could not be found.
es: No se encontró el almacenamiento.
fi: Tallennustilaa ei löytynyt.
fr: Stockage introuvable.
id: Penyimpanan tidak ditemukan.
it: Impossibile trovare l'archivio.
ja: 保存先が見つかりません。
nb: Fant ikke lagringsplassen.
nl: Opslag niet gevonden.
pl: Nie znaleziono magazynu danych.
pt_br: Não foi possível encontrar o armazenamento.
ru: Хранилище не найдено.
sv: Det gick inte att hitta lagringen.
th: ไม่พบที่จัดเก็บ
tr: Depolama alanı bulunamadı.
vi: Không tìm thấy bộ nhớ lưu trữ.
zh_hans: 找不到存储位置。
zh_hant: 找不到儲存位置。

source: 저장에 실패했습니다. 다시 시도해주세요.
cs: Uložení se nezdařilo. Zkuste to znovu.
da: Kunne ikke gemme. Prøv igen.
de: Speichern fehlgeschlagen. Versuche es bitte erneut.
el: Η αποθήκευση απέτυχε. Δοκιμάστε ξανά.
en: Failed to save. Please try again.
es: No se pudo guardar. Inténtalo de nuevo.
fi: Tallennus epäonnistui. Yritä uudelleen.
fr: Échec de l'enregistrement. Veuillez réessayer.
id: Gagal menyimpan. Silakan coba lagi.
it: Salvataggio non riuscito. Riprova.
ja: 保存に失敗しました。もう一度お試しください。
nb: Kunne ikke lagre. Prøv igjen.
nl: Bewaren mislukt. Probeer het opnieuw.
pl: Nie udało się zapisać. Spróbuj ponownie.
pt_br: Falha ao salvar. Tente novamente.
ru: Не удалось сохранить. Попробуйте ещё раз.
sv: Det gick inte att spara. Försök igen.
th: บันทึกไม่สำเร็จ โปรดลองอีกครั้ง
tr: Kaydedilemedi. Lütfen tekrar deneyin.
vi: Không lưu được. Bạn hãy thử lại.
zh_hans: 保存失败。请重试。
zh_hant: 儲存失敗。請重試。

source: 저장은 다 돼요. 지금 여시면 전부 키보드에 나와요
cs: Všechny jsou uložené. Po odemčení se všechny zobrazí na klávesnici
da: Alt er gemt. Låser du op nu, vises det hele på tastaturet
de: Alles ist gespeichert. Schalte jetzt frei, dann erscheinen alle auf der Tastatur
el: Όλες αποθηκεύονται. Αν ξεκλειδώσετε τώρα, εμφανίζονται όλες στο πληκτρολόγιο
en: All of them are saved. Unlock now and they all show on the keyboard
es: Todo está guardado. Si desbloqueas ahora, todo aparece en el teclado
fi: Kaikki tallentuvat. Avaa lukitus nyt, niin kaikki näkyvät näppäimistössä
fr: Tout est enregistré. Déverrouillez maintenant et tout s'affiche sur le clavier
id: Semua sudah tersimpan. Buka kuncinya sekarang, dan semuanya tampil di keyboard
it: Vengono salvate tutte. Se sblocchi ora, compaiono tutte sulla tastiera
ja: すべて保存されます。今ロックを解除すると、全部キーボードに表示されます
nb: Alt er lagret. Lås opp nå, så vises alt på tastaturet
nl: Alles wordt bewaard. Ontgrendel nu en alles staat op het toetsenbord
pl: Wszystko się zapisze. Odblokuj teraz, a wszystkie pojawią się na klawiaturze
pt_br: Todas foram salvas. Desbloqueie agora e todas aparecem no teclado
ru: Все сохранены. Откройте сейчас, и они появятся на клавиатуре.
sv: Alla är sparade. Lås upp nu så visas alla på tangentbordet
th: บันทึกครบแล้ว ปลดล็อกตอนนี้ ทุกรายการจะแสดงบนคีย์บอร์ด
tr: Hepsi kaydedilir. Şimdi açarsanız hepsi klavyede görünür
vi: Đã lưu hết. Mở khóa ngay bây giờ là tất cả sẽ hiện trên bàn phím
zh_hans: 全部都会保存。现在解锁，它们就都会出现在键盘上
zh_hant: 全部都會儲存。現在解鎖，它們就都會出現在鍵盤上

source: 저장하는 도중 앱이 닫혀도 원본이 깨지지 않아요
cs: Data zůstanou celá, i když se aplikace během ukládání zavře
da: Dine data forbliver intakte, selv hvis appen lukker under lagring
de: Deine Daten bleiben intakt, auch wenn die App beim Speichern schließt
el: Ακόμα κι αν η εφαρμογή κλείσει κατά την αποθήκευση, το πρωτότυπο δεν καταστρέφεται
en: Your data stays whole even if the app closes mid save
es: Tus datos no se dañan aunque la app se cierre al guardar
fi: Tietosi pysyvät ehjinä, vaikka sovellus sulkeutuisi kesken tallennuksen
fr: Vos données restent intactes même si l'app se ferme pendant l'enregistrement
id: Data Anda tetap utuh meski aplikasi tertutup saat menyimpan
it: I tuoi dati restano integri anche se l'app si chiude durante il salvataggio
ja: 保存中にアプリが終了しても、元のデータは壊れません
nb: Dataene dine forblir hele selv om appen lukkes under lagring
nl: Je gegevens blijven heel, ook als de app tijdens het bewaren sluit
pl: Dane nie ulegną uszkodzeniu, nawet jeśli aplikacja zamknie się podczas zapisu
pt_br: Seus dados continuam íntegros mesmo se o app fechar durante o salvamento
ru: Данные не повредятся, даже если приложение закроется во время сохранения
sv: Dina data förblir hela även om appen stängs under sparandet
th: ข้อมูลของคุณจะไม่เสียหาย แม้แอปปิดระหว่างบันทึก
tr: Kaydederken uygulama kapansa bile verileriniz bozulmaz
vi: Dữ liệu của bạn vẫn nguyên vẹn dù ứng dụng đóng giữa lúc lưu
zh_hans: 就算保存到一半 App 被关掉，原件也不会损坏
zh_hant: 就算儲存到一半 App 被關掉，原件也不會損壞
